Repository: mikekazakov/nimble-commander
Catalog: Source/NimbleCommander/NimbleCommander/States/FilePanels/mul.lproj/PanelViewHeaderSortPopup.xcstrings
Source language: en
Languages: ru

# 0zO-Xr-vjm.title
source: Created Time ↓
ru: Времени создания ↓

# 1AJ-eC-Yem.title
source: Created Time ↑
ru: Времени создания ↑

# 9QW-2S-sOs.title
source: Added Time ↑
ru: Времени добавления ↑

# cz9-Bn-pwk.title
source: Options
ru: Настройки

# eaf-hX-ZwB.title
source: Extension ↓
ru: Расширению ↓

# ehv-BQ-xXY.title
source: Accessed Time ↑
ru: Времени открытия ↑

# fpg-oA-HmO.title
source: Case-Insensitive
ru: Без учета регистра

# gjX-58-iwr.title
source: Modified Time ↓
ru: Времени модификации ↓

# hdq-ge-Odh.title
source: Size ↓
ru: Размеру ↓

# ikn-C4-NbT.title
source: Natural
ru: Естественное

# kDo-Q7-LNI.title
source: Size ↑
ru: Размеру ↑

# mJ3-ls-nKo.title
source: Case-Sensitive
ru: С учетом регистра

# Nl7-FN-dds.title
source: Modified Time ↑
ru: Времени модификации ↑

# prK-sX-wWv.title
source: Name ↑
ru: Имени ↑

# RYi-mW-ybA.title
source: Separate Folders from Files
ru: Отделять папки от файлов

# TSt-Ua-nI1.title
source: Accessed Time ↓
ru: Времени открытия ↓

# tzp-Uh-dub.title
source: Extension ↑
ru: Расширению ↑

# uNn-d9-xaM.title
source: Sort by
ru: Сортировать по

# UsI-k2-dKl.title
source: Added Time ↓
ru: Времени добавления ↓

# VRa-0i-JUb.title
source: Name ↓
ru: Имени ↓

# ysh-wj-wqx.title
source: Comparison
ru: Cравнение

# Zk6-zX-sSG.title
source: Extensionless Folders
ru: Папки без расширения
